const Versions = [
    {
        version: '2.0.2 beta',
        date_release:'26.12.2022',
        description: '<p>Версия 2.0.1 исправлены ошибки совместимости со тсарыми версиями браузеров Chrome и Firefox.</p>',
    },
    {
        version: '2.0.1 beta',
        date_release:'15.12.2022',
        description: '<p>Версия 2.0.1 получила обновленные дизайн и структуру. Добавлена тёмная тема. Дополнительные разделы были вынесены во вкладку "Помощь", которая, в свою очередь, тоже была переработана. Все страницы справочника были адаптированы под различные разрешения экранов.</p>',
    },
];